{
  "LIVE": true,
  "TYPE": "light",
  "PROJECT": "bikerides",
  "DATE": "08/09/2018",
  "EMAIL": "dinklage@technologiestiftung-berlin.de",
  "GITHUB_URL": "{{PROJECT}}",
  "TWITTER_HANDLE": "fdnklg",
  "AUTHOR": "Fabian Dinklage",
  "AUTHOR_IMAGE": "fabiandinklage",
  "AUTHOR_BIO_DE": "Fabian Dinklage ist Studentische Hilfskraft im Ideation & Prototyping Lab der Technologiestiftung Berlin im Bereich Visualisation & Prototyping. Er studiert momentan Interface Design an der FH Potsdam. Sein Interesse liegt in der Transformation von Daten in visuelle Strukturen zur Gewinnung neuer Einsichten und der Entwicklung von bedeutsamen Mensch-Maschine Interaktionen.",
  "AUTHOR_BIO_EN": "Fabian Dinklage is a student assistant at the Ideation & Prototyping Lab of the Technologiestiftung Berlin in the field of Visualization & Prototyping. He is currently studying interface design at the FH Potsdam. His interest lies in the transformation of data into visual structures for gaining new insights and the development of important human-machine interactions.",
  "TAG_DE": "Datenvisualisierung",
  "TAG_EN": "Data Visualization",
  "PROJECT_DESCRIPTION_DE": "Berlin mit dem Fahrrad: Wie entwickelt sich der Berliner Radverkehr? Täglich wird der Radverkehr durch 26 Radzählstellen dokumentiert. Die Visualierung untersucht die Daten der Zählstellen und zeigt Muster in einem täglichen, wöchentlichen und monatlichen Rhythmus auf.",
  "PROJECT_DESCRIPTION_EN": "How has the volume of cyclists evolved over time? Bicycle traffic is regularly monitored through 26 bike counting stations. This visulization explores the cycling patterns and reveals daily, weekly and monthly trends.",
  "PROJECT_TITLE_DE": "So radelt Berlin",
  "PROJECT_TITLE_EN": "Exploring cycling rhythms in Berlin",
  "SHORT_TITLE_DE": "Visualisierung der Fahrrad-Zählstellen",
  "SHORT_TITLE_EN": "Cycling rhythms in Berlin",
  "SHORT_SUBTITLE_DE": "Visualisierung der Fahrrad-Zählstellen",
  "SHORT_SUBTITLE_EN": "How has the volume of cyclists evolved over time?"
}