{"LIVE":true,"PROJECT":"opendata-metadata-dcat-ap","DATE":"26/02/2018","EMAIL":"meier@technologiestiftung-berlin.de","GITHUB_URL":"{{PROJECT}}","TWITTER_HANDLE":"seb_meier","AUTHOR":"Sebastian Meier","AUTHOR_IMAGE":"sebastianmeier","AUTHOR_BIO_DE":"Sebastian Meier ist Data Scientist bei der Technologiestiftung Berlin. Er studierte Kommunikations- und Interface-Design und schließt aktuell seinen Doktor im Bereich der Geoinformatik an der Uni Potsdam ab. Der Fokus von Sebastians Arbeit liegt auf der Analyse und Visualisierung räumlicher Daten, sowie menschzentrierter Perspektiven bei der Entwicklung von Mensch-Maschine-Schnittstellen.","AUTHOR_BIO_EN":"Sebastian Meier is a data scientist at the Technologiestiftung Berlin. He graduated in Communication and Interface Design and is currently finishing his PhD in Geoinformatics at Potsdam University. His research focus lies on spatial data analytics and visualisation as well as human-centred perspectives on software interfaces.","TAG_DE":"Wissen","TAG_EN":"Knowledge","PROJECT_DESCRIPTION_DE":"Mit der weitreichenden Implementierung von Gesetzen, welche die Freigabe offener Daten fördern, nimmt die Anzahl der Datensätze in den entsprechenden Portalen zu. Um diese Nachhaltig zu verwalten, maschinenlesbar  und nutzbar zu machen bedarf es guter Metadaten. Der neue deutsche Standard für Metadaten DCAT-AP.de ist ein erster Schritt in die richtige Richtung.","PROJECT_DESCRIPTION_EN":"With the implementation of new laws and regulations for fostering the publication of open data in Germany the number of open data sets is steadly growing. In order to create sustainable data management structures and for increasing the data's machinereadability, accessability and findability good meta data is required. The new German standard for meta data DCAT-AP.de is a first step in the right direction.","PROJECT_TITLE_DE":"OpenData und Metadaten","PROJECT_TITLE_EN":"OpenData and Metadata","SHORT_TITLE_DE":"OpenData und Metadaten","SHORT_TITLE_EN":"OpenData and Metadata","SHORT_SUBTITLE_DE":"Einführung in Metadaten und deren Möglichkeiten","SHORT_SUBTITLE_EN":"Introduction to metadata and their opportunities"}