{
  "missionStatement":{
    "title":{
      "de": "Leitbild",
      "en": "Mission Statement"
    },
    "text":{
      "de": "Das Ideation & Prototyping Lab ist das Entwicklungslabor der <a href ='https://www.technologiestiftung-berlin.de'> Technologiestiftung Berlin</a>. Wir entwickeln und testen digitale Tools und Lösungen, um gemeinsam mit Verwaltungen, Wissenschaft und Stadtgesellschaft den digitalen Wandel in Berlin zu gestalten.",
      "en": "The Ideation & Prototyping Lab is the development space of the <a href ='https://www.technologiestiftung-berlin.de'> Technologiestiftung Berlin</a>. We develop and test digital tools and solutions in order to shape digital change in Berlin together with administrations, science and urban society."
    }
  },
  "decription":{
    "en":"We are exploring and prototyping digital tools in order to collaboratively shape Berlin’s future for citizens, the local government and the industry. #OpenData #OpenSource #OpenInnovation",
    "de":"Wir erforschen und erproben digitale Werkzeuge um gemeinsam mit Bürger*innen, Verwaltung und Unternehmen die Zukunft Berlins zu gestalten. #OpenData #OpenSource #OpenInnovation"
  },
  "introtext":{
    "de":"Wir entwickeln offene Technologie für bessere Städte.",
    "en":"We develop & use open technologies to make cities a better place for all."
  },
  "fundingtext":{
    "de":"Gefördert von der Senatsverwaltung für Wirtschaft, Energie und Betriebe und der Investitionsbank Berlin aus den Mitteln des Landes Berlin.",
    "en":"Financial support provided by the Senate Department for Economics, Energy and Public Enterprises and the Investitionsbank Berlin via funds from the State of Berlin."
  },
  "navigation": [
    {
      "name": "start",
      "title": "Index Page",
      "url": {
        "de": "/",
        "en": "/en"
      }
    },
    {
      "name": "about",
      "title": "About Page",
      "navigationTitle":{"de":"Über uns","en":"About us"},
      "url": {
        "de": "/about/de",
        "en": "/about/en"
      }
    },
    {
      "name": "projects",
      "title": "Projects Page",
      "navigationTitle": {"de":"Projekte","en":"Projects"},
      "url": {
        "de": "/projects/de",
        "en": "/projects/en"
      }
    },
    {
      "name": "datasets",
      "title": "Data Page",
      "navigationTitle": {"de":"Daten","en":"Datasets"},
      "url": {
        "de": "/datasets/de",
        "en": "/datasets/en"
      }
    }
  ]
}
